Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Touche pour la définir dans Tessera
de: Tippe, um sie in Tessera festzulegen
en: Tap to set it in Tessera
es: Toca para definirla en Tessera
it: Tocca per impostarla in Tessera
ja: タップしてTesseraで設定
pt_br: Toque para defini-la no Tessera

source: Touche un aliment pour changer sa quantité ou le déplacer. Glisse-le pour le supprimer.
de: Tippe auf ein Lebensmittel, um die Menge zu ändern oder es zu verschieben. Wische, um es zu löschen.
en: Tap a food to change its amount or move it. Swipe it to delete.
es: Toca un alimento para cambiar su cantidad o moverlo. Desliza para eliminarlo.
it: Tocca un alimento per cambiarne la quantità o spostarlo. Scorri per eliminarlo.
ja: 食品をタップすると、量の変更や移動ができます。スワイプで削除します。
pt_br: Toque em um alimento para mudar a quantidade ou movê-lo. Deslize para excluir.

source: Touche un jour pour lui donner une séance. Tessera te propose chaque jour celle qui est prévue.
de: Tippe auf einen Tag, um ihm ein Training zuzuweisen. Tessera schlägt dir jeden Tag das geplante vor.
en: Tap a day to assign it a workout. Tessera suggests the planned one each day.
es: Toca un día para asignarle un entrenamiento. Tessera te propone cada día el que toca.
it: Tocca un giorno per assegnargli un allenamento. Tessera ti propone ogni giorno quello previsto.
ja: 日をタップしてワークアウトを割り当てます。Tesseraが毎日、予定のワークアウトを提案します。
pt_br: Toque em um dia para dar um treino a ele. O Tessera sugere a cada dia o que está previsto.

source: Touche un objectif pour y ajouter un versement ou le supprimer.
de: Tippe auf ein Ziel, um eine Einzahlung hinzuzufügen oder es zu löschen.
en: Tap a goal to add a deposit or delete it.
es: Toca un objetivo para añadir un aporte o eliminarlo.
it: Tocca un obiettivo per aggiungere un versamento o eliminarlo.
ja: 目標をタップすると、入金の追加や削除ができます。
pt_br: Toque em uma meta para adicionar um depósito ou excluí-la.

source: Touche un style pour voir tous ses widgets.
de: Tippe auf einen Stil, um alle seine Widgets zu sehen.
en: Tap a style to see all its widgets.
es: Toca un estilo para ver todos sus widgets.
it: Tocca uno stile per vedere tutti i suoi widget.
ja: スタイルをタップすると、そのウィジェットがすべて見られます。
pt_br: Toque em um estilo para ver todos os seus widgets.

source: Touche un widget pour le personnaliser, puis ajoute-le à ton écran d'accueil ou verrouillé.
de: Tippe auf ein Widget, um es zu gestalten, und füge es dann deinem Home- oder Sperrbildschirm hinzu.
en: Tap a widget to customize it, then add it to your Home Screen or Lock Screen.
es: Toca un widget para personalizarlo y luego agrégalo a tu pantalla de inicio o bloqueada.
it: Tocca un widget per personalizzarlo, poi aggiungilo alla schermata Home o di blocco.
ja: ウィジェットをタップしてカスタマイズし、ホーム画面またはロック画面に追加しましょう。
pt_br: Toque em um widget para personalizar e depois adicione à Tela de Início ou à Tela Bloqueada.

source: Touche une catégorie pour changer son nom, sa couleur ou sa limite par mois.
de: Tippe auf eine Kategorie, um Namen, Farbe oder Monatslimit zu ändern.
en: Tap a category to change its name, color or monthly limit.
es: Toca una categoría para cambiar su nombre, color o límite mensual.
it: Tocca una categoria per cambiarne il nome, il colore o il limite mensile.
ja: カテゴリをタップすると、名前、色、月ごとの上限を変更できます。
pt_br: Toque em uma categoria para mudar o nome, a cor ou o limite por mês.

source: Touche « Modifier » en haut, puis « Ajouter un widget »
de: Tippe oben auf „Bearbeiten“, dann auf „Widget hinzufügen“
en: Tap “Edit” at the top, then “Add Widget”
es: Toca “Editar” arriba y luego “Añadir widget”
it: Tocca «Modifica» in alto, poi «Aggiungi widget»
ja: 上部の「編集」をタップして、「ウィジェットを追加」を選びます
pt_br: Toque em “Editar” no alto e depois em “Adicionar widget”

source: Touche « Modifier », puis « Ajouter un widget »
de: Tippe auf „Bearbeiten“ und dann auf „Widget hinzufügen“
en: Tap “Edit”, then “Add Widget”
es: Toca «Editar» y luego «Añadir widget»
it: Tocca «Modifica», poi «Aggiungi widget»
ja: 「編集」をタップし、「ウィジェットを追加」をタップ
pt_br: Toque em “Editar” e depois em “Adicionar Widget”

source: Touche « Réponse » pour vérifier
de: Tippe auf „Antwort“, um zu prüfen
en: Tap “Answer” to check
es: Toca «Respuesta» para comprobar
it: Tocca «Risposta» per verificare
ja: 「答え」をタップして確認
pt_br: Toque em “Resposta” para conferir

source: Touche « Série faite », le repos démarre.
de: Tippe auf „Satz geschafft“, die Pause startet.
en: Tap “Set done” and the rest starts.
es: Toca «Serie hecha» y empieza el descanso.
it: Tocca «Serie completata», parte il recupero.
ja: 「セット完了」をタップすると休憩が始まります。
pt_br: Toque em “Série feita” e o descanso começa.

source: Touche-le pour choisir ton design
de: Tippe darauf, um dein Design zu wählen
en: Tap it to pick your design
es: Tócalo para elegir tu diseño
it: Toccalo per scegliere il tuo design
ja: タップしてデザインを選びます
pt_br: Toque nele para escolher seu design

source: Touchez deux fois pour lancer l'animation
de: Zweimal tippen, um die Animation zu starten
en: Double-tap to play the animation
es: Toca dos veces para iniciar la animación
it: Tocca due volte per avviare l'animazione
ja: ダブルタップでアニメーションを再生
pt_br: Toque duas vezes para iniciar a animação

source: Touchez deux fois pour mettre en pause
de: Zweimal tippen, um zu pausieren
en: Double-tap to pause
es: Toca dos veces para pausar
it: Tocca due volte per mettere in pausa
ja: ダブルタップで一時停止
pt_br: Toque duas vezes para pausar

source: Toujours lumineux
de: Immer hell
en: Always bright
es: Siempre luminoso
it: Sempre luminoso
ja: 常に明るい
pt_br: Sempre luminoso

source: Toujours sombre
de: Immer dunkel
en: Always dark
es: Siempre oscuro
it: Sempre scuro
ja: 常に暗い
pt_br: Sempre escuro

source: Tour du monde
de: Weltreise
en: World tour
es: Vuelta al mundo
it: Giro del mondo
ja: 世界一周
pt_br: Volta ao mundo

source: Tourne la main autour de la poignée pour amortir.
de: Dreh die Hand um den Griff, um abzufedern.
en: Rotate your hand around the handle to cushion it.
es: Gira la mano alrededor del asa para amortiguar.
it: Ruota la mano attorno al manico per ammortizzare.
ja: ハンドルの周りで手を回して衝撃をやわらげます。
pt_br: Gire a mão em torno da alça para amortecer.

source: Tourne la tête sur le côté pour respirer.
de: Drehe den Kopf zum Atmen zur Seite.
en: Turn your head to the side to breathe.
es: Gira la cabeza hacia un lado para respirar.
it: Gira la testa di lato per respirare.
ja: 息つぎは顔を横に向けます。
pt_br: Vire a cabeça para o lado para respirar.

source: Tourne le buste d'un côté.
de: Dreh den Oberkörper zu einer Seite.
en: Twist your torso to one side.
es: Gira el torso hacia un lado.
it: Ruota il busto da un lato.
ja: 上体を片側にひねります。
pt_br: Gire o tronco para um lado.

source: Tourner le bassin.
de: Das Becken drehen.
en: Rotating your pelvis.
es: Girar la pelvis.
it: Ruotare il bacino.
ja: 骨盤をひねる。
pt_br: Girar a pelve.

source: Tous
de: Alle
en: All
es: Todos
it: Tutti
ja: すべて
pt_br: Todos

source: Tous les
de: Alle
en: Every
es: Cada
it: Ogni
ja: 距離ごと
pt_br: A cada

source: Tous les devoirs
de: Alle Aufgaben
en: All assignments
es: Todas las tareas
it: Tutti i compiti
ja: すべての課題
pt_br: Todos os trabalhos

source: Tous les nutriments
de: Alle Nährstoffe
en: All nutrients
es: Todos los nutrientes
it: Tutti i nutrienti
ja: すべての栄養素
pt_br: Todos os nutrientes

source: Tous les packs
de: Alle Pakete
en: All packs
es: Todos los packs
it: Tutti i pack
ja: すべてのパック
pt_br: Todos os pacotes

source: Tous les widgets des espaces
de: Alle Widgets der Bereiche
en: All space widgets
es: Todos los widgets de los espacios
it: Tutti i widget degli spazi
ja: すべてのスペースのウィジェット
pt_br: Todos os widgets dos espaços

source: Tous les widgets et tous les styles
de: Alle Widgets und alle Stile
en: All widgets and all styles
es: Todos los widgets y todos los estilos
it: Tutti i widget e tutti gli stili
ja: すべてのウィジェットとスタイル
pt_br: Todos os widgets e todos os estilos

source: Tous les widgets, tous les styles, sans limite.
de: Alle Widgets, alle Stile, ohne Limit.
en: Every widget, every style, no limits.
es: Todos los widgets, todos los estilos, sin límites.
it: Tutti i widget, tutti gli stili, senza limiti.
ja: すべてのウィジェットとスタイルを、制限なしで。
pt_br: Todos os widgets, todos os estilos, sem limites.

source: Tous tes widgets enregistrés : modifie-les dans le Studio, duplique-les ou réunis-en plusieurs en un seul.
de: Alle deine gespeicherten Widgets: Bearbeite sie im Studio, dupliziere sie oder kombiniere mehrere zu einem.
en: All your saved widgets: edit them in the Studio, duplicate them or combine several into one.
es: Todos tus widgets guardados: edítalos en el Studio, duplícalos o combina varios en uno solo.
it: Tutti i tuoi widget salvati: modificali nello Studio, duplicali o combinane più di uno in uno solo.
ja: 保存したすべてのウィジェット。スタジオで編集したり、複製したり、複数をひとつにまとめたりできます。
pt_br: Todos os seus widgets salvos: edite-os no Studio, duplique-os ou combine vários em um só.

source: Toussaint
de: Allerheiligen
en: All Saints' Day
es: Todos los Santos
it: Ognissanti
ja: 諸聖人の日
pt_br: Todos os Santos

source: Tout
de: Alle
en: All
es: Todo
it: Tutti
ja: すべて
pt_br: Tudo

source: Tout afficher
de: Alle anzeigen
en: Show all
es: Mostrar todo
it: Mostra tutto
ja: すべて表示
pt_br: Mostrar tudo

source: Tout ce que tes widgets savent de toi. Renseigné une fois ici ou en créant un widget, c'est utilisé partout : widgets, « Mon Quotidien » et statistiques.
de: Alles, was deine Widgets über dich wissen. Einmal hier oder beim Erstellen eines Widgets eingetragen, wird es überall genutzt: Widgets, „Mein Tag“ und Statistiken.
en: Everything your widgets know about you. Filled in once here or while creating a widget, it's used everywhere: widgets, “My Day” and stats.
es: Todo lo que tus widgets saben de ti. Si lo indicas una vez aquí o al crear un widget, se usa en todas partes: widgets, «Mi día» y estadísticas.
it: Tutto ciò che i tuoi widget sanno di te. Inserito una volta qui o creando un widget, viene usato ovunque: widget, «La mia giornata» e statistiche.
ja: ウィジェットがあなたについて知っているすべて。ここで、またはウィジェット作成時に一度入力すれば、ウィジェット、「マイデイ」、統計のどこでも使われます。
pt_br: Tudo o que seus widgets sabem sobre você. Informado uma vez aqui ou ao criar um widget, é usado em todo lugar: widgets, “Meu dia” e estatísticas.

source: Tout ce que tu as noté, modifiable
de: Alles, was du eingetragen hast, bearbeitbar
en: Everything you've logged, editable
es: Todo lo que has anotado, editable
it: Tutto ciò che hai registrato, modificabile
ja: 記録した内容をすべて編集できます
pt_br: Tudo o que você anotou, editável

source: Tout ce qui compte.
de: Alles, was zählt.
en: Everything that matters.
es: Todo lo que importa.
it: Tutto ciò che conta.
ja: 大切なことを すべて。
pt_br: Tudo o que importa.

source: Tout ce qui t'attend, jour par jour
de: Alles, was ansteht, Tag für Tag
en: Everything ahead, day by day
es: Todo lo que te espera, día por día
it: Tutto quello che ti aspetta, giorno per giorno
ja: これからの予定を日ごとに
pt_br: Tudo o que vem por aí, dia a dia

source: Tout change d'un coup
de: Alles ändert sich auf einmal
en: Everything changes at once
es: Todo cambia de una vez
it: Cambia tutto in un colpo
ja: 一度にすべて変わります
pt_br: Tudo muda de uma vez

source: Tout désélectionner
de: Alle abwählen
en: Deselect all
es: Deseleccionar todo
it: Deseleziona tutto
ja: すべての選択を解除
pt_br: Desmarcar tudo

source: Tout effacer
de: Alle löschen
en: Clear all
es: Borrar todo
it: Cancella tutto
ja: すべて消去
pt_br: Limpar tudo

source: Tout est facultatif : laisse vide ce que tu préfères ne pas dire.
de: Alles ist optional: Lass leer, was du lieber nicht angeben möchtest.
en: Everything is optional: leave blank whatever you'd rather not share.
es: Todo es opcional: deja en blanco lo que prefieras no decir.
it: Tutto è facoltativo: lascia vuoto ciò che preferisci non dire.
ja: すべて任意です。答えたくない項目は空欄のままで大丈夫です。
pt_br: Tudo é opcional: deixe em branco o que preferir não informar.

source: Tout est fait
de: Alles erledigt
en: All done
es: Todo hecho
it: Tutto fatto
ja: すべて完了
pt_br: Tudo feito

source: Tout est fait.
de: Alles erledigt.
en: All done.
es: Todo hecho.
it: Tutto fatto.
ja: すべて完了しました。
pt_br: Tudo feito.

source: Tout est rendu
de: Alles abgegeben
en: Everything's handed in
es: Todo entregado
it: Tutto consegnato
ja: すべて提出済み
pt_br: Tudo entregue

source: Tout est renseigné
de: Alles ausgefüllt
en: All filled in
es: Todo completo
it: Tutto compilato
ja: すべて入力済み
pt_br: Tudo preenchido

source: Tout est révisé pour l'instant.
de: Vorerst ist alles wiederholt.
en: All reviewed for now.
es: Todo repasado por ahora.
it: Per ora è tutto ripassato.
ja: 今は全部復習済みです。
pt_br: Tudo revisado por enquanto.

source: Tout est à plat.
de: Alles ist flach.
en: Everything is flat.
es: Todo plano.
it: Tutto è piatto.
ja: すべてフラット。
pt_br: Tudo é plano.

source: Tout le ciel
de: Der ganze Himmel
en: The whole sky
es: Todo el cielo
it: Tutto il cielo
ja: 空のすべて
pt_br: O céu inteiro

source: Tout le dos contre le mur.
de: Ganzer Rücken an der Wand.
en: Whole back against the wall.
es: Toda la espalda contra la pared.
it: Tutta la schiena contro il muro.
ja: 背中全体を壁に付ける。
pt_br: Costas inteiras contra a parede.

source: Tout reste sur ton iPhone
de: Alles bleibt auf deinem iPhone
en: Everything stays on your iPhone
es: Todo se queda en tu iPhone
it: Tutto resta sull'iPhone
ja: すべてiPhone内に保存
pt_br: Tudo fica no seu iPhone

source: Tout sélectionner
de: Alle auswählen
en: Select all
es: Seleccionar todo
it: Seleziona tutto
ja: すべて選択
pt_br: Selecionar tudo

source: Tout voir
de: Alle ansehen
en: See all
es: Ver todo
it: Mostra tutto
ja: すべて見る
pt_br: Ver tudo

source: Tout voir : Mes informations
de: Alle ansehen: Meine Infos
en: See all: My info
es: Ver todo: Mis datos
it: Mostra tutto: Le mie info
ja: すべて見る：マイ情報
pt_br: Ver tudo: Minhas informações

source: Toute l'amplitude confortable, sans plier les coudes.
de: Voller, angenehmer Bewegungsumfang, ohne die Ellbogen zu beugen.
en: Full comfortable range, without bending your elbows.
es: Todo el rango cómodo, sin doblar los codos.
it: Tutta l'ampiezza comoda, senza piegare i gomiti.
ja: ひじを曲げず、無理のない範囲で大きく動かします。
pt_br: Toda a amplitude confortável, sem dobrar os cotovelos.

source: Toute l'amplitude confortable.
de: Der ganze angenehme Bewegungsradius.
en: Full comfortable range of motion.
es: Todo el rango de movimiento cómodo.
it: Tutta l'ampiezza comoda.
ja: 無理のない範囲でめいっぱい動かします。
pt_br: Toda a amplitude confortável.

source: Toute la journée
de: Ganztägig
en: All day
es: Todo el día
it: Tutto il giorno
ja: 終日
pt_br: O dia todo

source: Toute la semaine
de: Die ganze Woche
en: The whole week
es: Toda la semana
it: Tutta la settimana
ja: 1週間すべて
pt_br: A semana toda

source: Toute ta vie, au même endroit.
de: Dein ganzes Leben, an einem Ort.
en: Your whole life, in one place.
es: Toda tu vida, en un solo lugar.
it: Tutta la tua vita, in un unico posto.
ja: 暮らしのすべてを、 ひとつの場所に。
pt_br: Toda a sua vida, em um só lugar.

source: Toutes
de: Alle
en: All
es: Todas
it: Tutte
ja: すべて
pt_br: Todos

source: Toutes les catégories
de: Alle Kategorien
en: All categories
es: Todas las categorías
it: Tutte le categorie
ja: すべてのカテゴリ
pt_br: Todas as categorias

source: Toutes les couleurs
de: Alle Farben
en: Every color
es: Todos los colores
it: Tutti i colori
ja: すべてのカラー
pt_br: Todas as cores

source: Toutes les données %@
de: Alle %@-Daten
en: All %@ data
es: Todos los datos de %@
it: Tutti i dati di %@
ja: %@のすべてのデータ
pt_br: Todos os dados de %@

source: Toutes les notes
de: Alle Noten
en: All grades
es: Todas las notas
it: Tutti i voti
ja: すべての成績
pt_br: Todas as notas

source: Toutes les tâches sont faites
de: Alle Aufgaben sind erledigt
en: All tasks are done
es: Todas las tareas están hechas
it: Tutte le attività sono completate
ja: すべてのタスクが完了
pt_br: Todas as tarefas estão feitas

source: Toutes tes habitudes sur sept jours, en grille.
de: Alle deine Gewohnheiten über sieben Tage, in einem Raster.
en: All your habits over seven days, in a grid.
es: Todos tus hábitos en siete días, en una cuadrícula.
it: Tutte le tue abitudini su sette giorni, in una griglia.
ja: すべての習慣を7日間のグリッドで表示します。
pt_br: Todos os seus hábitos em sete dias, numa grade.

source: Toutes tes séances
de: Alle deine Trainings
en: All your workouts
es: Todos tus entrenamientos
it: Tutti i tuoi allenamenti
ja: すべてのワークアウト
pt_br: Todos os seus treinos

source: Tractions
de: Klimmzüge
en: Pull-ups
es: Dominadas
it: Trazioni
ja: 懸垂
pt_br: Barra fixa

source: Tractions (pronation)
de: Klimmzüge (Obergriff)
en: Pull-ups (overhand grip)
es: Dominadas (agarre pronado)
it: Trazioni (presa prona)
ja: 懸垂（オーバーハンド）
pt_br: Barra fixa (pronada)

source: Tractions assistées
de: Unterstützte Klimmzüge
en: Assisted pull-ups
es: Dominadas asistidas
it: Trazioni assistite
ja: アシスト懸垂
pt_br: Barra fixa assistida

source: Tractions supination (chin-up)
de: Klimmzüge im Untergriff (Chin-up)
en: Chin-ups (underhand grip)
es: Dominadas supinas (chin-up)
it: Trazioni presa supina (chin-up)
ja: チンアップ（アンダーハンド）
pt_br: Barra fixa supinada (chin-up)

source: Traits
de: Linien
en: Lines
es: Trazos
it: Tratti
ja: 線
pt_br: Traços

source: Transformer l'écarté en développé.
de: Die Fliegende in ein Drücken verwandeln.
en: Turning the fly into a press.
es: Convertir la apertura en un press.
it: Trasformare la croce in una distensione.
ja: フライがプレスになってしまう。
pt_br: Transformar o crucifixo em desenvolvimento.

source: Translucide et lumineux
de: Durchscheinend und leuchtend
en: Translucent and bright
es: Translúcido y luminoso
it: Traslucido e luminoso
ja: 半透明で明るい
pt_br: Translúcido e luminoso

source: Transport
de: Verkehr
es: Transporte
it: Trasporti
ja: 交通
pt_br: Transporte

source: Trapèzes
de: Trapez
en: Traps
es: Trapecios
it: Trapezi
ja: 僧帽筋
pt_br: Trapézio

source: Travail
de: Arbeit
en: Work
es: Trabajo
it: Lavoro
ja: 仕事
pt_br: Trabalho

source: Travail / étude
de: Arbeit / Studium
en: Work / study
es: Trabajo / estudio
it: Lavoro / studio
ja: 仕事 / 勉強
pt_br: Trabalho / estudo

source: Travail profond
de: Deep Work
en: Deep work
es: Trabajo profundo
it: Lavoro profondo
ja: ディープワーク
pt_br: Trabalho focado

source: Triceps
de: Trizeps
es: Tríceps
it: Tricipiti
ja: 上腕三頭筋
pt_br: Tríceps

source: Trier les photos de vacances
de: Urlaubsfotos sortieren
en: Sort vacation photos
es: Ordenar las fotos de las vacaciones
it: Ordinare le foto delle vacanze
ja: 休暇の写真を整理
pt_br: Organizar as fotos das férias

source: Trousse de toilette
de: Kulturbeutel
en: Toiletry bag
es: Neceser
it: Beauty case
ja: 洗面用具
pt_br: Nécessaire

source: Trouver un widget
de: Widget finden
en: Find a widget
es: Buscar un widget
it: Trova un widget
ja: ウィジェットを探す
pt_br: Encontrar um widget

source: Très grand
de: Extragroß
en: Extra large
es: Extra grande
it: Extra large
ja: 特大
pt_br: Extragrande

source: Tu as dépassé ton budget du mois de %@.
de: Du hast dein Monatsbudget um %@ überschritten.
en: You went over your monthly budget by %@.
es: Superaste tu presupuesto del mes en %@.
it: Hai superato il budget del mese di %@.
ja: 今月の予算を%@超えました。
pt_br: Você ultrapassou o orçamento do mês em %@.

source: Tu as dépassé ton objectif de %@ kcal aujourd'hui.
de: Du hast dein Ziel heute um %@ kcal überschritten.
en: You went over your goal by %@ kcal today.
es: Superaste tu objetivo en %@ kcal hoy.
it: Oggi hai superato il tuo obiettivo di %@ kcal.
ja: 今日は目標を%@ kcalオーバーしました。
pt_br: Você ultrapassou sua meta em %@ kcal hoje.

source: Tu es dans ta cible de calories aujourd'hui.
de: Du liegst heute in deinem Kalorienziel.
en: You're within your calorie target today.
es: Hoy estás dentro de tu meta de calorías.
it: Oggi sei nel tuo target di calorie.
ja: 今日はカロリーの目標範囲内です。
pt_br: Você está dentro da sua meta de calorias hoje.

source: Tu profites de Premium
de: Du nutzt Premium
en: You're enjoying Premium
es: Estás disfrutando de Premium
it: Stai usando Premium
ja: Premiumをご利用中です
pt_br: Você está aproveitando o Premium

source: Tunisie
de: Tunesien
en: Tunisia
es: Túnez
it: Tunisia
ja: チュニジア
pt_br: Tunísia

source: Turquie
de: Türkei
en: Turkey
es: Turquía
it: Turchia
ja: トルコ
pt_br: Turquia

source: Turquoise profond, chiffres nets
de: Tiefes Türkis, klare Zahlen
en: Deep turquoise, crisp numbers
es: Turquesa profundo, cifras nítidas
it: Turchese profondo, cifre nitide
ja: 深いターコイズ、くっきりした数字
pt_br: Turquesa profundo, números nítidos

source: Type
de: Typ
es: Tipo
it: Tipo
ja: 種類
pt_br: Tipo

source: Tâche
de: Aufgabe
en: Task
es: Tarea
it: Attività
ja: タスク
pt_br: Tarefa

source: Tâches
de: Aufgaben
en: Tasks
es: Tareas
it: Attività
ja: タスク
pt_br: Tarefas

source: Tâches : %@
de: Aufgaben: %@
en: Tasks: %@
es: Tareas: %@
it: Attività: %@
ja: タスク：%@
pt_br: Tarefas: %@

source: Tâches du jour
de: Aufgaben des Tages
en: Today's tasks
es: Tareas de hoy
it: Attività di oggi
ja: 今日のタスク
pt_br: Tarefas de hoje

source: Tâches et top 3
de: Aufgaben und Top 3
en: Tasks and top 3
es: Tareas y top 3
it: Attività e top 3
ja: タスクとトップ3
pt_br: Tarefas e top 3

source: Tâches faites aujourd'hui : %@
de: Heute erledigte Aufgaben: %@
en: Tasks done today: %@
es: Tareas hechas hoy: %@
it: Attività completate oggi: %@
ja: 今日完了したタスク：%@
pt_br: Tarefas feitas hoje: %@

source: Tâches ouvertes : %@
de: Offene Aufgaben: %@
en: Open tasks: %@
es: Tareas abiertas: %@
it: Attività aperte: %@
ja: 未完了のタスク：%@
pt_br: Tarefas abertas: %@

source: Tâches regroupées par projet
de: Aufgaben nach Projekt gruppiert
en: Tasks grouped by project
es: Tareas agrupadas por proyecto
it: Attività raggruppate per progetto
ja: プロジェクトごとにまとめたタスク
pt_br: Tarefas agrupadas por projeto

source: Tâches, priorités et focus sur des éclats de couleur.
de: Aufgaben, Prioritäten und Fokus auf Farbsprenkeln.
en: Tasks, priorities and focus on flecks of color.
es: Tareas, prioridades y foco sobre destellos de color.
it: Attività, priorità e focus su schegge di colore.
ja: タスク、優先事項、フォーカスを色の欠片に乗せて。
pt_br: Tarefas, prioridades e foco em respingos de cor.

source: Tâches, priorités, projets, compteurs
de: Aufgaben, Prioritäten, Projekte, Zähler
en: Tasks, priorities, projects, counters
es: Tareas, prioridades, proyectos, contadores
it: Attività, priorità, progetti, contatori
ja: タスク、優先事項、プロジェクト、カウンター
pt_br: Tarefas, prioridades, projetos, contadores

source: Téléphone
de: Telefon
en: Phone
es: Teléfono
it: Telefono
ja: 電話
pt_br: Telefone

source: Téléphone et Internet
de: Telefon und Internet
en: Phone and Internet
es: Teléfono e Internet
it: Telefono e Internet
ja: 電話・インターネット
pt_br: Telefone e Internet

source: Tête qui avance avant le buste.
de: Kopf, der vor dem Oberkörper nach vorn wandert.
en: Head moving forward ahead of your chest.
es: Cabeza que se adelanta al torso.
it: Testa che avanza prima del busto.
ja: 頭が胸より前に出る。
pt_br: Cabeça que avança antes do tronco.

source: Un carnet de serre : habitudes, eau, calendrier et notes.
de: Ein Gewächshaus-Notizbuch: Gewohnheiten, Wasser, Kalender und Notizen.
en: A greenhouse notebook: habits, water, calendar and notes.
es: Un cuaderno de invernadero: hábitos, agua, calendario y notas.
it: Un taccuino da serra: abitudini, acqua, calendario e note.
ja: 温室のノート：習慣、水分補給、カレンダー、メモ。
pt_br: Um caderno de estufa: hábitos, água, calendário e notas.

source: Un coussin sous la hanche si besoin.
de: Bei Bedarf ein Kissen unter der Hüfte.
en: A cushion under your hip if needed.
es: Un cojín bajo la cadera si lo necesitas.
it: Un cuscino sotto l'anca, se serve.
ja: 必要なら、腰の下にクッションを置きます。
pt_br: Uma almofada sob o quadril, se precisar.

source: Un coussin sous le genou.
de: Ein Kissen unter dem Knie.
en: A cushion under your knee.
es: Un cojín bajo la rodilla.
it: Un cuscino sotto il ginocchio.
ja: ひざの下にクッションを置きます。
pt_br: Uma almofada sob o joelho.

source: Un dégradé bleu nuit vers turquoise
de: Ein Verlauf von Nachtblau zu Türkis
en: A midnight blue to turquoise gradient
es: Un degradado de azul noche a turquesa
it: Una sfumatura dal blu notte al turchese
ja: ミッドナイトブルーからターコイズへのグラデーション
pt_br: Um degradê de azul-noite a turquesa
